import babai from './babai.png'
import tachka from './tachka.png'

let obj1 = {
    name: 'Константинов Михаил Павлович',
    city: 'Санкт-Петербург',
    desc: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
    pic: null,
}

let obj2 = {
    name: 'Иван Иванов',
    city: 'Санкт-Петербург',
    desc: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
    pic: babai,
}

let obj3 = {
    name: 'Артем Корнилов',
    city: 'Самара',
    desc: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
    pic: tachka,
}

let data2 = [obj1, obj2, obj3, obj2, obj1, obj3, obj1, obj2, obj3]

export { data2 }

