let obj1 = {
    title: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj2 = {
    title: 'Прототип нового сервиса - это как трубный призыв?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj3 = {
    title: 'Частокол на границе продолжает удивлять?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj4 = {
    title: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj5 = {
    title: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj6 = {
    title: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}
let obj7 = {
    title: 'Высококачественный прототип будущего проекта обнадёживает?',
    desc: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
}

let data4 = [obj1, obj2, obj3, obj4, obj5, obj6, obj7]

export { data4 }

