import React from 'react'
import classes from './Block5.module.scss'

import { BlockBlank } from '../../Components/BlockBlank/BlockBlank'

interface IBlock5 {

}

export const Block5: React.FC<IBlock5> = () => {


    return (
        <BlockBlank >
            <div className={classes.container}>

                <div className={classes.item}>

                    <div className={classes.item__title}>
                        Опрошенных пользовались микрокредитами
                    </div>
                    <div className={classes.item__description}>
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </div>
                </div>



                <div className={classes.item}>

                    <div className={classes.item__title}>
                        Опрошенных пользовались микрокредитами
                    </div>
                    <div className={classes.item__description}>
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </div>
                </div>

                <div className={classes.item}>

                    <div className={classes.item__title}>
                        Опрошенных пользовались микрокредитами
                    </div>
                    <div className={classes.item__description}>
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </div>
                </div>

                <div className={classes.item}>

                    <div className={classes.item__title}>
                        Опрошенных пользовались микрокредитами
                    </div>
                    <div className={classes.item__description}>
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </div>
                </div>

            </div>
        </BlockBlank>
    )
}

